[
  {
    "title": "Coba cari tahu profil calon pemimpin",
    "isi": "Semua calon pemimpin akan mendeksripsikan tentang dirinya, tapi semua hal yang baiknya saja, mereka tidak akan mengatakan apakah mereka pernah korupsi atau tidak. calon pemimpin ini alangkah baiknya diadakan diskusi terbuka yang disaksikan oleh masyarakat yang hendak memilih. Agar bisa memantapkan pilihan, pilihlah mereka yang punya etika baik, dan sejarah hidup yang baik, tidak mungkin kan' kita memilih pemimpin yang baru saja keluar dari lapas. jadi perhatikan baik baik background dari calon pemimpin pilihan anda."
  },
  {
    "title": "Pilih Pemimpin yang merakyat",
    "isi": "Biasanya calon pemimpin baru berbaur dengan masyarakat  saat ingin menarik hati dan suara rakyat. Kebanyakan yang kita saksikan dan kita amati bersama. Pemimpin mah gitu, kalau ada maunya baru datang berkunjung ke kampung, kalau sudah menjabat mungkin sudah lupa nama kampung yang dikunjungi itu apa. Yang lebih parahnya kalau sudah mengucapkan janji untuk mensejahterakan rakyat desa, tapi setelah menjabat, malah mensejahterakan diri sendiri. Pemimpin yang baik akan peduli terhadap nasib rakyatnya, bukan hanya kepada rakyat yang sedang bahagia, juga kepada yang sedang dilanda duka, sosok pemimpin yang baik akan terlihat jika ada rakyat yang sedang berduka dan dia turut andil dalam kedukaan tersebut."
  },
  {
    "title":"Pilih yang bisa mengajak kedalam kebaikan",
    "isi":"Pemimpin yang baik akan mengajak kita bersama sama dalam kebaikan, maka pilihlan calon pemimpin yang visi misi sesuai dengan karakter dan cara pandang mereka, jika mereka mampu menerapkan nilai nilai islam yang baik dalam caranya memimpin, maka kita tidak akan menjadi pengikut pengikut yang berdesak desakan masuk neraka. Karena pemimpin yang bathil akan mengucapkan selamat datang di neraka jika mereka mampu mengajak kita untuk menuruti kebijakan yang tidak sesuai dengan syariat islam."
  },
  {
    "title": "Kenali Figur pilihan anda",
    "isi":"Masyarakat harus melihat figur, lebih dekat dengannya dan tahu betul figur yang dipilih seperti apa. jika ingin mengenali figur yang tidak setiap hari ditemui, bisa dengan membaca koran atau media online yang memberitakan tentang calon figur pemimpin. Jika calon figur belum terjajah sosial media, anda bisa mengenali dengan bertanya kepada orang orang yang setiap hari bersamanya, yang sahabat sahabatnya atau paling tidak orang yang satu kerja / satu kampung dengan calon figur pilihan. Penting juga bagi anda yang hendak memilih, memperhatikan latar belakang dan kebiasaan masa lalu calon pemimpin. Karena masa lalu yang bisa membentuk karakter calon pemimpin itu maka ada baiknya kita mengetahui figur masa silam calon pemimpin."
  }
]
